{
 "header": [
  "Вид инвестиционного налогового вычета:",
  "ИИС",
  "Обычный брокерский счёт"
 ],
 "data": [
  [
   "В сумме денежных средств, внесенных в течение года на ИИС (налоговый вычет типа А)",
   "Возможен возврат НДФЛ до 52 000 ₽ в год, независимо от финансового результата по ИИС",
   "Не применимо"
  ],
  [
   "В сумме положительного финансового результата, полученного по операциям, учитываемым на ИИС (налоговый вычет типа Б)",
   "Освобождение от уплаты НДФЛ полученного положительного финансового результата при владении ИИС не менее 3х лет",
   "Не применимо"
  ],
  [
   "В размере положительного финансового результата, полученного в налоговом периоде от реализации (погашения) определенных ценных бумаг (долгосрочное владение)",
   "Не применимо",
   "Освобождение от НДФЛ дохода от торговых операций на 9 млн. руб. и выше:  по ценным бумагам, обращающимся на организованных торгах российского организатора торговли, приобретенным после 01.01.2014, включая паи ОПИФов, и находящихся в собственности не менее 3х лет."
  ],
  [
   "Получение вычета, независимого от финансового результата",
   "Предусмотрен налоговым вычетом типа А. Он позволяет вернуть до 52 тысяч рублей в год с учетом суммы взноса на ИИС и уплаченного НДФЛ.",
   "Нет"
  ],
  [
   "Освобождение от НДФЛ валютной переоценки еврооблигаций Минфина",
   "Да",
   "Да"
  ],
  [
   "Сальдирование результата с нескольких счетов",
   "Нельзя",
   "Можно"
  ],
  [
   "Срок существования счета",
   "Не менее 3х лет для получения налогового вычета",
   "Нет ограничений"
  ],
  [
   "Частичный вывод средств",
   "Не доступен, только через закрытие счета",
   "Возможен в любое время"
  ],
  [
   "Ограничения на пополнение счета",
   "Не более 1 млн рублей в год",
   "Нет ограничений"
  ],
  [
   "Что можно внести на счет",
   "Только рубли, кроме случая перевода активов с ИИС другого проф. участника",
   "Рубли, иностранную валюту, акции, облигации, драгоценные металлы"
  ],
  [
   "Количество счетов",
   "1",
   "Нет ограничений"
  ],
  [
   "Что можно и нельзя купить на счет",
   "Нельзя торговать на Форекс, покупать ОФЗ-н и иностранные активы, если только они не торгуются на бирже",
   "Торговля различными активами на различных площадках – доступ ко всем рынкам"
  ]
 ]
}